/* Add a Main File */
"Add a Main File" = "Add a Main File";

/* All Templates Category */
"All Templates" = "All Templates";

/* Are you sure to delete the category? All contained templates will be deleted. */
"Are you sure to delete the category? All contained templates will be deleted." = "Are you sure to delete the category? All contained templates will be deleted.";

/* No comment provided by engineer. */
"Are you sure to delete the file %@" = "Are you sure to delete the file %@";

/* Are you sure to delete the template [template name] */
"Are you sure to delete the template %@" = "Are you sure to delete the template %@";

/* Autoinsert Matching Bracket */
"Autoinsert Matching Bracket" = "Autoinsert Matching Bracket";

/* Can't choose a correct encoding for this file */
"Can't choose a correct encoding for this file" = "Can't choose a correct encoding for this file";

/* Can't detect a good encoding for this file. */
"Can't detect a good encoding for this file." = "Can't detect a good encoding for this file.";

/* Cancel
   Cancel Button */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Chapter" = "Chapter";

/* Choose */
"Choose" = "Choose";

/* chooseBibPath */
"Choose a bib document" = "Choose a bib document";

/* choosePDFPath */
"Choose a pdf path" = "Choose a pdf path";

/* No comment provided by engineer. */
"Choose a proprty file:" = "Choose a proprty file:";

/* chooseTexPath */
"Choose a tex document" = "Choose a tex document";

/* Choose Destination Folder */
"Choose Destination Folder" = "Choose Destination Folder";

/* Choose Project Folder */
"Choose Project Folder" = "Choose Project Folder";

/* Choose Properties File */
"Choose Properties File" = "Choose Properties File";

/* No comment provided by engineer. */
"Compiler Messages" = "Compiler Messages";

/* Create a bib file */
"Create a bib file" = "Create a bib file";

/* Delete Button */
"Delete" = "Delete";

/* Delete File Alert Title */
"Delete File?" = "Delete File?";

/* line deletion */
"Delete Lines" = "Delete Lines";

/* Document */
"Document" = "Document";

/* Draft */
"Draft" = "Draft";

/* No comment provided by engineer. */
"Error while moving files" = "Error while moving files";

/* Export as single document */
"Export as single document" = "Export as single document";

/* No comment provided by engineer. */
"Failed to move the following files:\n%@" = "Failed to move the following files:\n%@";

/* File [file name] exists. Do you wan't to overwrite it? */
"File %@ exists. Do you wan't to overwrite it?" = "File %@ exists. Do you wan't to overwrite it?";

/* File Name */
"File Name:" = "File Name:";

/* Final */
"Final" = "Final";

/* No comment provided by engineer. */
"Include" = "Include";

/* No comment provided by engineer. */
"Input" = "Input";

/* Insert Citation Button Label */
"Insert Citation" = "Insert Citation";

/* No comment provided by engineer. */
"Label" = "Label";

/* line */
"Line" = "Line";

/* wrap undo */
"Line Wrap" = "Line Wrap";

/* Live */
"Live" = "Live";

/* moving lines */
"Move Lines" = "Move Lines";

/* No comment provided by engineer. */
"Okay" = "Okay";

/* No comment provided by engineer. */
"Open Recent" = "Open Recent";

/* No comment provided by engineer. */
"Open Recent Document" = "Open Recent Document";

/* No comment provided by engineer. */
"Open Recent Projects" = "Open Recent Projects";

/* No comment provided by engineer. */
"Outline View" = "Outline View";

/* Override */
"Override" = "Override";

/* Choose a folder to copy the template to. */
"Please choose a folder to copy the template to." = "Please choose a folder to copy the template to.";

/* Please try to set the encoding by yourself. */
"Please try to set the encoding by yourself." = "Please try to set the encoding by yourself.";

/* Project */
"Project" = "Project";

/* No comment provided by engineer. */
"Reference" = "Reference";

/* Remove Button */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Section" = "Section";

/* Select bib files */
"Select bib files" = "Select bib files";

/* Show selection in text */
"Show Selection In Text" = "Show Selection In Text";

/* No comment provided by engineer. */
"Subsection" = "Subsection";

/* No comment provided by engineer. */
"TODO" = "TODO";

/* Unknown */
"Unknown" = "Unknown";

/* Untitled */
"Untitled" = "Untitled";

/* No comment provided by engineer. */
"Untitled Folder" = "Untitled Folder";

/* Update property file button */
"Update" = "Update";

